
INSERT INTO `t_merchant` (id,user_id,name,address,create_time,modify_time,is_deleted) VALUES
(1,'857e71fba01f47889d6524ccaf528027','ESR官方旗舰店','北京','2018-06-26 10:09:02','2020-07-20 00:00:00',0),
(2,'30b97ac778fa402ea2eadfe48a085db2','第一卫数码专营店','深圳','2018-06-26 10:10:00','2020-07-20 00:00:00',0),
(3,'b4af56711be94b22af7996a37c888fdc','良品铺子京东自营旗舰店','深圳','2018-06-26 10:11:07','2020-07-20 00:00:00',0),
(4,'65e9b44c035c4fb5abef6474b848c0ed','三只松鼠京东自营旗舰店','杭州','2018-06-26 10:11:33','2020-07-20 00:00:00',0),
(5,'6b99a9d1151e462795887e3d48ca3cdc','戴尔京东官方自营旗舰店','杭州','2018-06-26 10:12:07','2020-07-20 00:00:00',0),
(6,'8ba5d9a203c64033851bd5e2e61db536','联想京东自营旗舰店','杭州','2018-06-26 10:12:35','2020-07-20 00:00:00',0);
